[
  "obsidian-mind-map",
  "obsidian-admonition",
  "calendar",
  "dataview",
  "obsidian-kanban",
  "periodic-notes",
  "obsidian-style-settings",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-checklist-plugin",
  "recent-files-obsidian",
  "obsidian-tracker",
  "cm-typewriter-scroll-obsidian",
  "sliding-panes-obsidian"
]